<?php
// Heading
$_['heading_title']     		= 'Меню';

// Text
$_['text_success']          	= 'Меню успешно обновлены!';
$_['text_list']          		= 'Список групп';
$_['text_add']          		= 'Добавление ссылки';
$_['text_edit']          		= 'Редактирование ссылки';

// Column
$_['column_group']          	= 'Группа ссылок';
$_['column_sort_order']         = 'Порядок сортировки';
$_['column_action']          	= 'Действие';

// Entry
$_['entry_group']          		= 'Название группы:';
$_['entry_name']          		= 'Название ссылки:';
$_['entry_sort_order']          = 'Порядок сортировки:';
$_['entry_ex']                  = 'Ссылка:';

// Error
$_['error_permission']          = 'У вас нет прав для изменения меню!';
$_['error_group']          		= 'Название группы должно быть от 1 до 64 символов!';
$_['error_name']          		= 'Название ссылки должно быть от 1 до 64 символов!';

//Menu Link
$_['text_tab1']          = 'Акции';
$_['text_tab2']          = 'Личный кабинет';
$_['text_tab3']          = 'Информация';
$_['text_tab4']          = 'Дополнительно';
$_['text_tab5']          = 'Служба поддержки';
$_['text_tab6']          = 'страница6';
$_['text_tab7']          = 'страница7';